{
  "shared": {
    "donate_now": "Donate Now"
  },
  "nav": {
    "home": "Home",
    "about_us": "About Us",
    "our_projects": "Projects",
    "get_involved": "Join",
    "contact": "Contact",
    "mentorStem": "STEM Mentoring",
    "impact": "Impact",
    "media": "Media"
  },
  "home": {
    "home_title": "Empowering the next generation of STEM leaders in Bolivia",
    "home_subtitle": "Discover, learn and transform your future. At Chicas Waskiris we inspire girls and teenagers to explore the fascinating world of science, technology, engineering and mathematics (STEM).",
    "join_us": "Join Chicas Waskiris",
    "home_about_title": "Welcome to Chicas Waskiris!",
    "home_about_description": "We believe in the power of curiosity, innovation and collaboration to build a more inclusive, creative and brave community. Here, every girl has the opportunity to develop new skills, connect with mentors and discover her potential to change the world.",
    "learn_more": "Learn more about us",
    "home_stem_title": "STEM in Your Hands",
    "home_stem_description": "Our flagship program that brings hands-on STEM experiences to girls across Bolivia, breaking barriers and creating opportunities.",
    "discover_program": "Our projects",
    "home_impact_title": "Our Impact in Numbers",
    "home_stats": {
      "girls_impacted": "Girls Impacted",
      "workshops": "Workshops",
      "communities": "Communities",
      "schools": "Schools"
    },
    "home_testimonials_title": "What They Say About Us",
    "home_testimonials": {
      "quote_1": "Chicas Waskiris changed my daughter's perspective about science. Now she dreams of being an engineer!",
      "author_1": "Maria Fernandez",
      "role_1": "Parent",
      "quote_2": "The workshops helped me discover my passion for technology. I'm now studying computer science thanks to this program.",
      "author_2": "Ana Rodriguez",
      "role_2": "Participant"
    },
    "home_help_title": "How You Can Help",
    "home_help_donate": "Donate",
    "home_help_donate_desc": "Your contribution helps us reach more girls and create more opportunities in STEM.",
    "home_help_volunteer": "Volunteer",
    "home_help_volunteer_desc": "Share your knowledge and become a mentor for our participants.",
    "home_help_partner": "Partner With Us",
    "home_help_partner_desc": "Companies and organizations can support our mission in multiple ways.",
    "learn_how": "Learn how",
    "join_team": "Join our team",
    "contact_us": "Contact us",
    "home_news_title": "News & Events",
    "home_news_event": "Upcoming Event",
    "home_news_event_title": "STEM Fair 2023",
    "home_news_event_desc": "Join us for our annual STEM fair where participants showcase their projects.",
    "home_news_blog": "Latest News",
    "home_news_blog_title": "Expanding to New Communities",
    "home_news_blog_desc": "We're bringing our programs to 5 new communities this year.",
    "read_more": "Read more",
    "home_partners_title": "Our Trusted Partners",
    "WHY_CHOOSE_US": "Why Choose Us?",
    "WHY_CHOOSE_US_SUBTITLE": "We are transforming STEM education for girls in Bolivia",
    "WHY_CHOOSE_1_TITLE": "Innovative Programs",
    "WHY_CHOOSE_1_DESC": "Hands-on STEM experiences that inspire creativity and problem-solving skills.",
    "WHY_CHOOSE_2_TITLE": "Supportive Community",
    "WHY_CHOOSE_2_DESC": "A network of students, teachers and families working together for success.",
    "WHY_CHOOSE_3_TITLE": "Holistic Development",
    "WHY_CHOOSE_3_DESC": "Focus on values, leadership and personal growth alongside technical skills.",
    "WHY_CHOOSE_4_TITLE": "Inclusive Projects",
    "WHY_CHOOSE_4_DESC": "Programs designed for girls with different abilities and backgrounds.",
    "WHY_CHOOSE_VIDEO_CAPTION": "Watch our story and see the impact we're making",
    "WHY_CHOOSE_CTA_TITLE": "Join and be the protagonist of your own future!",
    "JOIN_NOW": "Get involved now",
    "programs": "Programs",
    "results": "Results",
    "our_community": "Our community in numbers",
    "years_working": "Years working",
    "scholarships": "Waskiris Fellows",
    "perception": "Changed perceptions about STEM areas",
    "projects": "Projects",
    "make_donation": "Make your donation",
    "home_see_more": "See more...",
    "volunteering": "Volunteering",
    "allies": "Our allies",
    "sponsors": "Our financiers",
    "go_to_media": "Go to media",
    "here_to_help": "We're here to help. Contact us through any of our channels.",
    "contact_info": "Contact Information",
    "follow_us": "Follow us",
    "all_rights": "2025 Chicas Waskiris. All rights reserved.",
    "privacy_terms": "Privacy Policy & Terms and Conditions.",
    "all_rights": "2025 Chicas Waskiris. All rights reserved.",
    "privacy_terms": "Privacy & Terms",
    "terms_title": "TERMS OF USE",
    "terms_last_updated": "Last updated: July 30, 2025",
    "terms_welcome": "Welcome to the Chicas Waskiris website (\"the Website\", \"we\", \"our\", \"us\"). By accessing or using this website, you agree to comply with the following Terms of Use. If you do not agree with these terms, please do not use this website.",
    "terms_content_ownership": "Content and Ownership",
    "terms_content_text": "All content on this Website, including but not limited to photos, videos, text, manuals, guides, and other materials, is the property of Chicas Waskiris or is used with express authorization in accordance with applicable law.",
    "terms_minors_content": "The Website may publish images or videos of minors strictly with the required permissions duly managed by Chicas Waskiris. It is expressly prohibited to download, distribute, share outside the Website, reproduce, or modify such material without the prior written consent of Chicas Waskiris.",
    "terms_use_materials": "Use of Chicas Waskiris Authored Materials",
    "terms_use_materials_text": "Manuals, guides, and other digital resources from the Website may be downloaded free of charge, provided that:",
    "terms_citation_required": "Any reuse, publication, dissemination, adaptation, or public reference must properly cite Chicas Waskiris as the author and include visible acknowledgment of ownership with the wording \"Chicas Waskiris, Bolivia\" and a link to the Website.",
    "terms_no_commercial": "No commercial use is permitted, unless prior written agreement is obtained from Chicas Waskiris.",
    "terms_no_modification": "The original content must not be modified in a way that distorts its meaning or purpose.",
    "terms_improper_use": "Improper Use",
    "terms_improper_use_text": "You may not use the Website for unlawful, fraudulent, defamatory, abusive, obscene, or otherwise harmful purposes, nor may you interfere with its proper functioning.",
    "terms_minors_protection": "Protection of Minors' Rights",
    "terms_minors_protection_text": "Downloading, sharing, reproducing, or redistributing images or videos of minors published on this Website for any purposes not expressly authorized by Chicas Waskiris is strictly prohibited. All photographs and videos on the Website have the required permissions; any third-party use is strictly forbidden.",
    "terms_modifications": "Modifications and Availability",
    "terms_modifications_text": "Chicas Waskiris reserves the right to modify these terms at any time without prior notice. Continued use of the Website constitutes acceptance of any modified terms.",
    "privacy_title": "PRIVACY POLICY",
    "privacy_last_updated": "Last updated: July 30, 2025",
    "privacy_no_cookies": "No Cookies",
    "privacy_no_cookies_text": "Our Website does NOT use cookies to track or store personal information for any purpose.",
    "privacy_info_collected": "Information Collected",
    "privacy_no_auto_collect": "We do not automatically collect personal information from visitors to our Website.",
    "privacy_voluntary_info": "We only receive personal information if you voluntarily provide it to us via contact forms, email, or other similar means.",
    "privacy_info_use": "In such cases, the information will only be used to respond directly to your inquiry and will not be shared with third parties without your prior consent, except when required by law.",
    "privacy_minors_protection": "Protection of Minors",
    "privacy_minors_text": "The Website publishes images and videos of minors with all required legal permissions and authorizations. No personal information is collected from minor visitors nor is any registration requested.",
    "privacy_third_party": "Third-Party Links",
    "privacy_third_party_text": "This Website may contain links to third-party websites. We are not responsible for the privacy practices or content on those external websites.",
    "privacy_intellectual_rights": "Intellectual Property Rights",
    "privacy_intellectual_text": "All original downloadable materials (manuals, guides, and other resources) are the intellectual property of Chicas Waskiris.",
    "privacy_reuse_conditions": "Any reuse must always acknowledge Chicas Waskiris as the author and is not permitted for commercial purposes without express authorization.",
    "privacy_policy_changes": "Changes to This Policy",
    "privacy_policy_changes_text": "Chicas Waskiris may amend this privacy policy whenever deemed necessary. Any changes will be posted on this page.",
    "privacy_contact": "Contact",
    "privacy_contact_text": "For any inquiries regarding these Terms of Use or the Privacy Policy, please contact us at:"
  }
}