{
  "shared": {
    "donate_now": "Dona Ahora"
  },
  "nav": {
    "home": "Inicio",
    "about_us": "Quiénes Somos",
    "our_projects": "Proyectos",
    "get_involved": "Únete",
    "contact": "Contacto",
    "mentorStem": "Mentoria STEM",
    "impact": "Impacto",
    "media": "Media"
  },
  "home": {
    "home_title": "Empoderando a la próxima generación de líderes STEM en Bolivia",
    "home_subtitle": "Descubre, aprende y transforma tu futuro. En Chicas Waskiris inspiramos a niñas y adolescentes a explorar el fascinante mundo de la ciencia, tecnología, ingeniería y matemáticas (STEM).",
    "join_us": "Únete a Chicas Waskiris",
    "home_about_title": "¡Bienvenidas a Chicas Waskiris!",
    "home_about_description": "Creemos en el poder de la curiosidad, la innovación y la colaboración para construir una comunidad más inclusiva, creativa y valiente. Aquí, cada niña tiene la oportunidad de desarrollar nuevas habilidades, conectarse con mentores y descubrir su potencial para cambiar el mundo.",
    "learn_more": "Conoce más sobre nosotros",
    "home_stem_title": "STEM en tus Manos",
    "home_stem_description": "Nuestro programa insignia que lleva experiencias prácticas de STEM a niñas en toda Bolivia, rompiendo barreras y creando oportunidades.",
    "discover_program": "Nuestos proyectos",
    "home_impact_title": "Nuestro Impacto en Números",
    "home_stats": {
      "girls_impacted": "Niñas Impactadas",
      "workshops": "Talleres",
      "communities": "Comunidades",
      "schools": "Escuelas"
    },
    "home_testimonials_title": "Lo que Dicen de Nosotros",
    "home_testimonials": {
      "quote_1": "Chicas Waskiris cambió la perspectiva de mi hija sobre la ciencia. ¡Ahora sueña con ser ingeniera!",
      "author_1": "María Fernández",
      "role_1": "Madre",
      "quote_2": "Los talleres me ayudaron a descubrir mi pasión por la tecnología. Ahora estudio informática gracias a este programa.",
      "author_2": "Ana Rodríguez",
      "role_2": "Participante"
    },
    "home_help_title": "Cómo Puedes Ayudar",
    "home_help_donate": "Dona",
    "home_help_donate_desc": "Tu contribución nos ayuda a llegar a más niñas y crear más oportunidades en STEM.",
    "home_help_volunteer": "Voluntariado",
    "home_help_volunteer_desc": "Comparte tus conocimientos y conviértete en mentor de nuestras participantes.",
    "home_help_partner": "Alianzas",
    "home_help_partner_desc": "Empresas y organizaciones pueden apoyar nuestra misión de múltiples formas.",
    "learn_how": "Aprende cómo",
    "join_team": "Únete a nuestro equipo",
    "contact_us": "Contáctanos",
    "home_news_title": "Noticias y Eventos",
    "home_news_event": "Próximo Evento",
    "home_news_event_title": "Feria STEM 2023",
    "home_news_event_desc": "Únete a nuestra feria STEM anual donde las participantes muestran sus proyectos.",
    "home_news_blog": "Últimas Noticias",
    "home_news_blog_title": "Expansión a Nuevas Comunidades",
    "home_news_blog_desc": "Llevamos nuestros programas a 5 nuevas comunidades este año.",
    "read_more": "Leer más",
    "home_partners_title": "Nuestros Socios",
    "WHY_CHOOSE_US": "¿Por qué elegirnos?",
    "WHY_CHOOSE_US_SUBTITLE": "Estamos transformando la educación STEM para niñas en Bolivia",
    "WHY_CHOOSE_1_TITLE": "Programas innovadores",
    "WHY_CHOOSE_1_DESC": "Experiencias prácticas en STEM que inspiran creatividad y habilidades para resolver problemas.",
    "WHY_CHOOSE_2_TITLE": "Comunidad de apoyo",
    "WHY_CHOOSE_2_DESC": "Una red de estudiantes, maestros y familias trabajando juntos para el éxito.",
    "WHY_CHOOSE_3_TITLE": "Desarrollo integral",
    "WHY_CHOOSE_3_DESC": "Enfoque en valores, liderazgo y crecimiento personal junto con habilidades técnicas.",
    "WHY_CHOOSE_4_TITLE": "Proyectos inclusivos",
    "WHY_CHOOSE_4_DESC": "Programas diseñados para niñas con diferentes habilidades y antecedentes.",
    "WHY_CHOOSE_VIDEO_CAPTION": "Mira nuestra historia y el impacto que estamos generando",
    "WHY_CHOOSE_CTA_TITLE": "¡Súmate y sé protagonista de tu propio futuro!",
    "JOIN_NOW": "Involucrate ahora",
    "programs": "Programas",
    "results": "Resultados",
    "our_community": "Nuestra comunidad en números",
    "years_working": "Años trabajando",
    "scholarships": "Becarias Waskiris",
    "perception": "Cambio de percepción sobre áreas STEM",
    "projects": "Proyectos",
    "make_donation": "Haz tu donación",
    "home_see_more": "Ver más...",
    "volunteering": "Voluntariado",
    "allies": "Nuestros aliados",
    "sponsors": "Nuestros financiadores",
    "go_to_media": "Ir a Media",
    "here_to_help": "Estamos aquí para ayudarte. Ponte en contacto con nosotros a través de cualquiera de nuestros canales.",
    "contact_info": "Información de Contacto",
    "follow_us": "Síguenos",
    "all_rights": "2025 Chicas Waskiris. Todos los derechos reservados.",
    "privacy_terms": "Política de Privacidad & Términos y Condiciones.",
    "all_rights": "2025 Chicas Waskiris. Todos los derechos reservados.",
    "privacy_terms": "Privacidad y Términos",
    "terms_title": "TÉRMINOS DE USO",
    "terms_last_updated": "Última actualización: 30 de julio de 2025",
    "terms_welcome": "Bienvenido/a a la página web de Chicas Waskiris (\"la Web\", \"nosotros\", \"nuestro/a\"). Al acceder o utilizar este sitio web, acepta cumplir los siguientes términos de uso. Si no está de acuerdo con estos términos, por favor, no utilice este sitio.",
    "terms_content_ownership": "Contenido y titularidad",
    "terms_content_text": "El contenido de este sitio web, incluyendo pero no limitado a fotos, videos, texto, manuales, guías y demás material, es propiedad de Chicas Waskiris o se utiliza bajo autorización expresa conforme a la normativa vigente.",
    "terms_minors_content": "El sitio puede mostrar imágenes o videos de menores de edad exclusivamente con los debidos permisos gestionados por Chicas Waskiris. No está permitido descargar, distribuir, compartir fuera de la web, reproducir o modificar este material sin consentimiento expreso por escrito de Chicas Waskiris.",
    "terms_use_materials": "Uso del material de autoría de Chicas Waskiris",
    "terms_use_materials_text": "Se permite la descarga gratuita de manuales, guías y otros recursos digitales del sitio, siempre y cuando:",
    "terms_citation_required": "En toda reutilización, publicación, diseminación, adaptación o referencia pública se cite de manera adecuada la autoría de Chicas Waskiris y se reconozca la propiedad intelectual mediante mención visible a \"Chicas Waskiris, Bolivia\" y el enlace al sitio web.",
    "terms_no_commercial": "No se realiza ningún uso comercial, salvo acuerdo escrito con Chicas Waskiris.",
    "terms_no_modification": "No se modifica el contenido original de modo que distorsione su significado o propósito.",
    "terms_improper_use": "Uso indebido",
    "terms_improper_use_text": "No podrá usar este sitio web para fines ilícitos, fraudulentos, difamatorios, abusivos, obscenos o dañinos, ni interferir en su correcto funcionamiento.",
    "terms_minors_protection": "Protección de los derechos de menores",
    "terms_minors_protection_text": "Queda estrictamente prohibido descargar, compartir, reproducir o redistribuir imágenes o videos de menores de edad publicados en este sitio para cualquiera de los fines no autorizados por Chicas Waskiris. Toda fotografía y video dentro de la Web cuenta con los permisos pertinentes; cualquier uso por terceros está estrictamente prohibido.",
    "terms_modifications": "Modificaciones y disponibilidad",
    "terms_modifications_text": "Chicas Waskiris se reserva el derecho de modificar estos términos en cualquier momento y sin previo aviso. El uso continuado de la Web implica la aceptación de los términos modificados.",
    "privacy_title": "POLÍTICA DE PRIVACIDAD",
    "privacy_last_updated": "Última actualización: 30 de julio de 2025",
    "privacy_no_cookies": "No utilizamos cookies",
    "privacy_no_cookies_text": "Nuestra web NO utiliza cookies para rastrear, almacenar información personal ni ningún otro propósito.",
    "privacy_info_collected": "Información recopilada",
    "privacy_no_auto_collect": "No recopilamos información personal de los visitantes de la Web de manera automática.",
    "privacy_voluntary_info": "Solo recibimos información personal si usted nos la proporciona voluntariamente a través de formularios de contacto, correo electrónico u otro medio similar.",
    "privacy_info_use": "En ese caso, la información proporcionada se utilizará únicamente para responder consultas directas y no será compartida con terceros sin su consentimiento previo, salvo requerimiento legal.",
    "privacy_minors_protection": "Protección de menores",
    "privacy_minors_text": "El sitio publica imágenes y videos de menores con los permisos y autorizaciones legales requeridos. No se recopila información personal de menores visitantes ni se solicita ningún tipo de registro.",
    "privacy_third_party": "Enlaces a terceros",
    "privacy_third_party_text": "Esta web puede contener enlaces a sitios web de terceros. No nos responsabilizamos de las prácticas de privacidad ni del contenido de dichas webs externas.",
    "privacy_intellectual_rights": "Derechos de Propiedad Intelectual",
    "privacy_intellectual_text": "Todo material original ofrecido para descarga (manuales, guías y otros recursos) es propiedad intelectual de Chicas Waskiris.",
    "privacy_reuse_conditions": "Su reutilización debe siempre reconocer la autoría de Chicas Waskiris y no está permitida para fines comerciales salvo autorización expresa.",
    "privacy_policy_changes": "Cambios a la política",
    "privacy_policy_changes_text": "Chicas Waskiris puede modificar esta política de privacidad cuando lo considere necesario. Cualquier cambio será publicado en esta página.",
    "privacy_contact": "Contacto",
    "privacy_contact_text": "Para cualquier consulta respecto a estos Términos de uso o la Política de privacidad puede escribirnos a:"
  }
}